/* title of html error message */
"ERROR_MESSAGE_MAIN" = "Не удается прочитать документ.";

/* generic error message */
"ERROR_MESSAGE_REASON" = "В процессе чтения документа произошла ошибка.";

/* Text on alert when invalid URL clicked in attachment */
"ATTACHMENT_INVALID_URL" = "Быстрый просмотр не может открыть страницу, так как адрес недействителен.";

/* message displayed when a document is password protected */
"PASSWORD_MESSAGE" = "Документ «%@» защищен паролем.";
